<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
.content
{font-family: Georgia,Times New Roman,serif;}
#storyTitle
{font-size: 14pt;}
#byLine
{font-size: 12pt;}
</style>
</head>
<body id="section185" bgcolor="#ffffff" topmargin="2" leftmargin="2" marginwidth="2" marginheight="2"><table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td rowspan="2" valign="top" bgcolor="#FFFFFF">

<table align="center" border="0" cellpadding="0" cellspacing="0" width="97%">
<tr><td valign="top"><br>



	<div id="col2">
        <div class='content'>
<div id="printButton"><a href="#" onClick="javascript:window.print(); return false;"><img src="http://media.elnuevoherald.com/images/site_logo_149x40.gif" alt="Imprimir" border="0"></a></div>


		<div id="pagetitle">

		</div>
		<div id="wide">
			<div id="storyDate-Links">
				<span class="pubDate">Publicado el 
lunes&nbsp;03&nbsp;de
marzo 
del&nbsp;2014</span>	
			</div>
			<h1 id="storyTitle">Arquitectos cubanos de Atelier Morales imponen su estilo en Par&#xED;s</h1>
			<h2 id="byLine">William Navarrete</h2>
			<div id="storyBody">Alrededor de un hermoso parque &#x2013;ordenado durante el Segundo Imperio por el bar&#xF3;n Haussmann&#x2013; se extiende el barrio de Montsouris, entre la Cit&#xE9; Universitaire, las grandes cisternas de agua y el hospital Santa Ana de Par&#xED;s. Durante mucho tiempo esta apacible barriada permaneci&#xF3; al margen de la febril actividad que ha caracterizado a la capital francesa. Muchos ignoran que las manzanas de este barrio atesoran las primeras casas del movimiento moderno franc&#xE9;s de la segunda d&#xE9;cada del siglo XX.<p/>En 1923, Le Corbusier construy&#xF3; all&#xED; junto a Pierre Jeanneret para el pintor Am&#xE9;d&#xE9;e Ozenfant su primera obra en Par&#xED;s. Otros arquitectos de renombre &#x2013;Auguste Perret, Andr&#xE9; Lur&#xE7;at, Jean-Julien Lemordant, Jean Launay, entre otros&#x2013; concibieron residencias que consideramos hoy entre las primeras edificaciones del movimiento arquitect&#xF3;nico moderno a nivel mundial. En algunas vivieron Braque, Foujita, Wacker, entre los artistas y en la vecina Ciudad Universitaria el propio Le Corbusier realiz&#xF3; la Casa de Suiza (1933). Un arquitecto franc&#xE9;s m&#xE1;s conservador cumplir&#xE1;, por su parte, con el pedido de la acaudalada familia cubana Abreu: erigir en ese mismo  <span class="italic">campus </span>la llamada Casa Cuba o Fundaci&#xF3;n Rosa Abreu de Grancher (1933).<p/>Casi ocho d&#xE9;cadas m&#xE1;s tarde de estos acontecimientos una pareja de arquitectos cubanos, Juan Luis Morales y Teresa Ayuso, fundadores en Par&#xED;s desde hace m&#xE1;s de 10 a&#xF1;os del Atelier Morales de dise&#xF1;o, artes pl&#xE1;sticas, interiores y arquitectura, se enfrenta al desaf&#xED;o de construir pr&#xE1;cticamente en su totalidad una residencia privada en ese mismo barrio. El encargo los ha convertido en los primeros arquitectos cubanos en construir una casa en la ciudad de Par&#xED;s.<p/>La villa, sita en el 19 de la calle Parc Montsouris, posee unos 350 m2 (3,767 pies cuadrados) repartidos en cuatro niveles (uno de ellos subterr&#xE1;neo, excavado por ellos), terrazas, balcones, patio, garaje, bodega de vinos, piscina y azotea ajardinada. Dada las peculiaridades de este espacio sometido a reglas estrictas por el Departamento de Patrimonio de Par&#xED;s los escollos por vencer han sido muchos y memorables.<p/>&#x201C;Se trata de un proyecto contextualista&#x201D;, revelan los arquitectos, &#x201C;algo que en arquitectura significa que no solo se valora al edificio en s&#xED; mismo sino la influencia que ejercer&#xE1; en el entorno y este en &#xE9;l&#x201D;. <p/>Los Morales advierten que los principios fundamentales con los que trabajan son: respeto del entorno, un orden arm&#xF3;nico que integre elementos de la memoria hist&#xF3;rica &#x2013;tanto del edificio como del barrio&#x2013; y la concepci&#xF3;n de un juego de relaciones entre el espacio exterior y el interior de modo que cada uno fluya con respecto al otro.<p/>Lo constataremos al recorrer los espacios de la villa. Hay un gui&#xF1;o a Le Corbusier en uno de los ventanales angulares, otro a las vidrieras de Andr&#xE9; Lur&#xE7;at en la fachada del segundo piso, tambi&#xE9;n un balconcillo de reminiscencias Art Deco (&#xFA;nico elemento conservado de la casa precedente). El interior se centra a partir de una monumental escalera de caracol (en un atrium de 14 metros de altura) de una sola pieza a base de hierro y madera alrededor de la que giran las piezas y los ventanales de la casa siguiendo los principios de la simetr&#xED;a de la espiral. La piedra de Borgo&#xF1;a que cubre los pisos y la piel de piedra para las paredes de los ba&#xF1;os son materiales naturales en regla con las inquietudes ecol&#xF3;gicas de nuestro tiempo. Adem&#xE1;s, todos los elementos, desde ventanas y puertas hasta armarios empotrados, puertas corredizas o marquesinas han sido dise&#xF1;ados por el Atelier y fabricados a la medida.<p/>Quienes conocen los espacios interiores del norte de Francia notar&#xE1;n que en la Villa Montsouris se introdujeron algunos aciertos de construcciones for&#xE1;neas. De la arquitectura cubana de calidad de la primera mitad del siglo XX por ejemplo, se inspiran al dotar la casa de un portal acristalado que separa la puerta de la calle del gran sal&#xF3;n. Se trata del t&#xED;pico vest&#xED;bulo de obligada referencia en la arquitectura insular, y de una separaci&#xF3;n entre calle y estancia desconocida en esta parte del mundo. Cada habitaci&#xF3;n posee su ba&#xF1;o (situaci&#xF3;n tambi&#xE9;n poco usual en esta regi&#xF3;n) y las claraboyas y vidrieras se abren al norte y sur para dar ligereza al espacio, en di&#xE1;logo con las otras edificaciones circundantes. La luz, tan escasa en Par&#xED;s, penetra por todas partes. Ayuso y Morales estudiaron Arquitectura en La Habana. Ayuso complet&#xF3; su formaci&#xF3;n estudiando dise&#xF1;o de interiores en la UNAM (M&#xE9;xico) y Morales los suyos en Madrid y en la Escuela de La Villette (Par&#xED;s).<p/>Llegaron a Par&#xED;s a principios de la d&#xE9;cada de 1990. Desde los inicios del Atelier en Par&#xED;s se han desempe&#xF1;ado como creadores pluridisciplinarios. Tienen en su haber varias exposiciones de pintura, fotograf&#xED;a o ambas integradas. Han realizado unas 14 series que han expuesto a lo largo de 15 a&#xF1;os en vitrinas tan distantes y prestigiosas como la Bienal de Venecia, la de Beijing, Praga y La Habana, la Feria de Art Bassel, la galer&#xED;a Nina Menocal de M&#xE9;xico o Art Forum de Berl&#xED;n. Entre las series sobresalen  <span class="italic">Boh&#xED;os</span> (2003),  <span class="italic">Ingenios de Cuba</span> (2004),  <span class="italic">Hermanos enemigos</span> (2009, sobre la violencia urbana) y, recientemente,  <span class="italic">Tributo a Monet</span> (2013), entre otras. Cada una evoca postulados conceptuales en permanente di&#xE1;logo con temas de actualidad: la salvaguarda del patrimonio, las relaciones humanas, la memoria hist&#xF3;rica, las intertextualidades est&#xE9;ticas o la comercializaci&#xF3;n de las tradiciones, por ejemplo.<p/>En cuanto a la arquitectura o el dise&#xF1;o de interiores han trabajado en numerosos locales: el restaurante La Manigua (Chartres), las Bodegas El Bierzo, el Havanita Caf&#xE9; o el Treplay Bar (en Par&#xED;s), una Academia de Billard (tambi&#xE9;n en la capital francesa) o el espacio de la Feria Internacional de Arte Contempor&#xE1;neo (Basilea, 2009).<p/>El Atelier Morales ha deseado desde su fundaci&#xF3;n dar continuidad a una de las grandes agencias de arquitectura de La Habana republicana: la Morales y Mata, fundada en 1910 y luego llamada Morales y Cia en 1917, por los hermanos Luis y Leonardo Morales Pedroso. &#x201C;Mi abuelo y su hermano Leonardo&#x201D;, afirma Juan Luis Morales, &#x201C;construyeron una gran cantidad de obras de calidad en Cuba entre las que se hallan el Colegio de Bel&#xE9;n (1925), la Compa&#xF1;&#xED;a Cubana de Tel&#xE9;fonos (1927), adem&#xE1;s del proyecto de urbanismo del reparto Miramar y una enorme cantidad de edificios y mansiones en toda la isla. La obra continu&#xF3; con mis t&#xED;os en la iglesia de Santa Rita de Miramar (1942), el Hospital Oncol&#xF3;gico de La Habana (1946), el hospital Reina Mercedes (actual Fajardo, 1957), entre otros&#x201D;.<p/>Juan Luis Morales despu&#xE9;s de haber estudiado arquitectura en La Habana tuvo que volver a hacer la carrera en Par&#xED;s porque el t&#xED;tulo cubano no era homologable en Europa. &#x201C;Hoy d&#xED;a puedo ejercer de manera liberal la arquitectura en Francia y en 27 pa&#xED;ses de la Uni&#xF3;n Europea&#x201D;, afirma. &#x201C;Sin embargo, donde no puedo ejercerla por muy irracional que nos parezca, es en mi propio pa&#xED;s&#x201D;. Es por ello que una de las batallas que libra el Atelier es el reconocimiento por parte de La Habana del derecho de ejercer a los profesionales de manera independiente, cuya prohibici&#xF3;n fue una de las causas que puso fin a los 47 a&#xF1;os de activa y prol&#xED;fica vida profesional de Morales y C&#xED;a., una de las primeras firmas de arquitectura en la capital cubana.<p/>La obra que entregan hoy es motivo de orgullo para estos continuadores de un saber que en su pa&#xED;s natal tuvo un pasado glorioso. Por eso, con gesto de quienes han llegado para seguir y sorprendernos mucho m&#xE1;s, han estampado en la fachada de la Villa la tarja que anunciar&#xE1; para siempre el nombre del Atelier en una de las ciudades donde construir es hoy una aut&#xE9;ntica proeza.&bull;&nbsp;</div>
		</div>
	</div>
        </div>
</td></tr></table>
<br><br/></td></tr></table>
<hr size="1" color="#ccc" width="97%"/>
<center>

&copy; 2014 El Nuevo Herald. All Rights Reserved.<br /> http://www.elnuevoherald.com

</center>


</div>

 

<div id="mistatstag" style="display:none;">        
<!-- SiteCatalyst: McClatchy WorkBench Stats Tag v.1.0 -->

<script language="JavaScript" type="text/javascript" src="http://media.elnuevoherald.com/mistats/sites/eln/elnuevoherald.js"></script>
<script language="JavaScript" type="text/javascript" src="http://media.elnuevoherald.com/mistats/products/pubsys_s_code.js"></script>
<script language="JavaScript" type="text/javascript">
<!--
measure_popularity=true;
mistats.msr = 'ELN|EN';
mistats.cmsid='GUID: 843931331118857594 | Story: 1687419';
mistats.pagelevel='Story';
mistats.pagename='Story: 1687419|Arquitectos cubanos de Atelier Morales imponen su estilo en Par&#xED;s';
mistats.version='1.0|v-print';
mistats.taxonomy='News|Local|||';
mistats.channel='S&#xE9;ptimo D&#xED;a';


mistats.popular='185|1687419|http://www.elnuevoherald.com/2014/03/03/v-print/1687419_arquitectos-cubanos-de-atelier.html';
mistats.popstoryurl='http://www.elnuevoherald.com/2014/03/03/v-print/1687419_arquitectos-cubanos-de-atelier.html';
mistats.popstoryheadline='1687419|Arquitectos cubanos de Atelier Morales imponen su estilo en Par&#xED;s';
mistats.contentsource='elnuevoherald|Miami|Especial/El Nuevo Herald|William Navarrete';
mistats.pubdate='2014/03/03';
mistats.moddate='2014/03/03 H13';





-->
</script>
<script language="JavaScript" type="text/javascript" src="http://media.elnuevoherald.com/mistats/products/pubsys.js"></script>
<script language="JavaScript" type="text/javascript" src="http://media.elnuevoherald.com/mistats/finalizestats.js"></script>

<noscript><img src="http://mcclatchy.112.2O7.net/b/ss/nmnuevo%2F1%2FH.10--NS%2F0%3FpageName%3DStory%3A%201687419%7CArquitectos%20cubanos%20de%20Atelier%20Morales%20imponen%20su%20estilo%20en%20Par%26%23xED%3Bs&server%3Dwww.elnuevoherald.com&channel%3DS%26%23xE9%3Bptimo%20D%26%23xED%3Ba&c1%3Dhttp%26%2358%3B%26%2347%3B%26%2347%3Bwww.elnuevoherald.com%26%2347%3B2014%26%2347%3B03%26%2347%3B03%26%2347%3Bv-print%26%2347%3B1687419_arquitectos-cubanos-de-atelier.html&c3%3DStory&c4%3Delnuevoherald%7CMiami%7CEspecial%2FEl%20Nuevo%20Herald%7CWilliam%20Navarrete&c6%3DELN%7CEN&c28%3D&h1%3DELN%7CELNUEVOHERALD%7CNews%7CLocal%7C%7C%7C%7CS%26%23xE9%3Bptimo%20D%26%23xED%3Ba" height="1" width="1" border="0" alt="" /></noscript>
<!-- End SiteCatalyst: McClatchy WorkBench Stats Tag v.1.0 -->
</div>
 
</body>
</html>